<?php 

return [
    'menu' => 'Меню',
    'home' => 'Начало',
    'about' => 'За мен',
    'gallery' => 'Галерия',
    'contact' => 'Контакти',
    'all' => 'Всички',
    'velina' => 'Велина Гребенска',
    'selected' => 'Избрани картини',
    'view-here'=>'Разгледай тук',
    'pastel-description'  => 'Сухият пастел е много деликатна техника. За мен тя отразява връзката ни с духовния свят където всичко е ефирно, нежно и меко. Сякаш тази техника показва докосването до Божествената реалност където няма грубост и силни контрасти, където всичко прелива плавно и в цялостна хармония. 
',
    'akvarel-description' => 'Акварела е "поета" в живописните техники. Лириката и нежността се преплитат, тежестта я няма, по-скоро се улавя лекотата на живота и петно по петно се гради цялото с много търпение и прецизност.',
    'oil-description' => 'Маслената живопис свързвам със силата. Тук има плътност, по- категоричен изказ, цветовете са много по-изразителни. В тази техника силата на експресията е най-голяма като на моменти може да граничи с релефно напластяване като при скулптурно изображение. 
',
    'other-description' => '',
    'meta-title' => 'Велина Гребенска | Оригинални картини и съвременно изкуство',
    'meta-description' => 'Открийте оригинални картини и съвременно изкуство от GrebenskArt. Разгледайте уникални колекции, ръчно създадени произведения и творби, които ще внесат стил и вдъхновение във всеки дом или офис.',
];